const description =
  "Я родился и живу в Москве, закончил Московский Политех. У меня есть жена и сын. Я люблю слушать музыку, а ещё увлекаюсь культуризмом. Недавно начал кодить. С 2017 года работаю в РАНХиГС ИБДА. После того, как прошёл курс  по веб-разработке, начал заниматься фриланс-заказами, но не ушёл с постоянной работы.";
const techDescription =
  "На курсе веб-разработки мы освоили технологии, которые применили в дипломном проекте.";

module.exports = {
  description,
  techDescription,
};
